import React from 'react';

const ModalCardBox = () => {
  return (
    <>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
      <p>카드모달창입니다</p>
    </>
  );
};

export default ModalCardBox;
