import React from 'react';

const ModalPostBox = () => {
  return (
    <div>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
      <p>포스트모달창입니다</p>
    </div>
  );
};

export default ModalPostBox;
